Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.blogcategorytmx/blogcategory_id_EQ_89_itemid_EQ_113.tmx
Source language: sme
Languages: smn

source: Doaibma
smn: Toimâ

source: Oahppamateriálabargu
smn: Oppâmateriaalpargo

source: Sosiála- ja dearvvašvuohta
smn: Sosiaal- já tiervâsvuođâ

source: Sosiálasuorggi máhttinguovddáš
smn: Sosiaalsyergi mättimkuávdáš

source: Nuoraid dáiddadáhpáhus
smn: Nuorâi taaiđâtábáhtus

source: Sámegielat kultuvrra ja sámeservviid doaimma doarjuma
smn: Sämikielâlâš kulttuur já sämiseervij tooimâ tuárjumâ

source: Sámedikki kulturlávdegoddi juohká jahkásaččat stáhta bušeahtas ( váldoluohkká 29 , oahpahusministeriija ) sámegielat kultuvrra ja sámeservviid doaimma doarjuma várás čujuhuvvon mearreruđa .
smn: Sämitige kulttuurlävdikodde juáhá ihásávt staatâ budjetist ( válduluokka 29 , máttááttâsministeriö ) sämikelâlâš kulttuur já sämiseervij tooimâ tuárjumán čujottum meriruuđâ .

source: Jagi 2015 temán lea sohkabuolvvaid gávnnadeapmi .
smn: Ive 2015 teeman lii suhâpuolvâi kuáhtám .

source: Sierra buolvvaid gaskasaš gulahallan lea doaibman sámeservoša doarju vugiin .
smn: Sierâ suhâpuolvâi koskâsâš vuáruvaikuttâs lii toimâm vuovijn , mii ana ävkkin sämisiärváduv .

source: Ohcamušas galggašii oidnot , man láhkai sierra buolvvat ( ahkejoavkkut ) váldojit vuhtii doaimmain maidda kulturmearreruhta ohcco .
smn: Ucâmušâst kolgâččij puáttiđ oovdân , maht sierâ suhâpuolvah ( ahejuávhuh ) váldojeh vuotân tooimâin , moi várás kulttuurmeriruttâ occoo .

source: Mearreruđas juhkkojuvvojit jahkásaččat ohcamiid vuođul doarjagat sámi dáidaga ja – kultuvrra surggiide ja maiddái sámi servviide .
smn: Säämi kulttuurmeriruuđâst juáhhojeh ihásávt ucâmušâst torjuuh sämitaiđuu já – kulttuur jieškote-uv suorgijd sehe sämiservijd .

source: Bargoortnega mielde doarjagat mieđihuvvojit áitosaš kulturdoarjagin dego prošeaktadoarjagin ja bargostipeandan ja sámeservviid doaibmandoarjagin ja almmustahttindoarjagin .
smn: Sämitige pargo-oornig mield torjuuh mieđettuvvojeh eidusâš kulttuurtoorjân tego proojeekttoorjân , pargo- teikâ eres toorjân já almostittemtoorjân sehe sämiseervij toimâ- já proojeekttoorjân .

source: Dasa lassin lávdegoddi sáhttá mieđihit ohcamuša haga maiddái sierra kultturbálkkašumi .
smn: Tai lasseen kulttuurlävdikodde puáhtá mieđettiđ eromâš suujâst , ucâmušâttáá , kulttuurpalhâšume .

source: Sámedikki kulturdoarjagiid ohcan 2015
smn: Sämitige kultuurtorjui uuccâm 2015

source: Teknihkalaš rávvagat
smn: Teknisâš ravvuuh

source: Searvvi doaibmandoarjja / prošeaktadoarjja 2015
smn: seervi toimâtoorjâ / proojeekttoorjâ 2015

source: Bargostipeanda 2015
smn: Pargoišeruttâ 2015

source: Prošeaktadoarjja 2015
smn: Projeekttoorjâ 2015
